# URL_SERVICE хранит базовый URL веб-сервиса, который используется для доступа к API или другим ресурсам.
# В кавычки вводим актуальный url-адрес веб-сервера. Не забудь убрать слеш (/) в конце.
URL_SERVICE = "https://69705045-9d54-4e63-bdf5-51bc5c89c24b.serverhub.praktikum-services.ru"

# DOC_PATH содержит путь к документации веб-сервиса.
DOC_PATH="/docs/"

# CREATE_KIT_PATH содержит путь к созданию пользователя.
CREATE_USER_PATH = "/api/v1/users/"

# MAIN_KITS содержит путь к созданию набора внутри конкретной карточки ИЛИ пользователя. 
MAIN_KITS = "/api/v1/kits"